export default [
  {
    id: "1",
    name: "דרך העלים",
    length: "3.7",
    desc: "מסלול שופע בצימחיה ונקודת תצפית לנמל",
    tags: ["היסטוריה", "קל", "ארוך", "טיול", "נוף"],
    img: "1",
    content: "בלה בלה בלה בלה",
  },
  {
    id: "2",
    name: "דרך הברבורים",
    length: "1.5",
    desc: "מסלול שופע בברבורים",
    tags: ["קל", "קצר", "טיול", "נוף"],
    img: "2",
    content: "בלה בלה בלה בלה",
  },
  {
    id: "3",
    name: "שביל הציפורים",
    length: "2.4",
    desc: "מסלול שופע בציפורים",
    tags: ["אומנות", "קל", "טבע", "טיול", "ציפורים"],
    img: "3",
    content: "בלה בלה בלה בלה",
  },
];
